# HELLO = 'Мы скоро запустим этого бота для помощи!'

HELLO = "Привет, {}!\n🌤 Пришли мне имя города и когда тебе нужен прогноз!"

HELLO_2 = "А можешь только *имя города*, тогда я пришлю погоду на прямо сейчас..."

good_phrases = [
    'Хорошо провести время, {}!',
    'Хорошего тебе дня, {}!',
    'Надеюсь, тебе тепло, {}!',
    'Не мёрзни, {}!',
    'Всего доброго тебе сегодня, {}',
    'Хорошего настрояния, {}!',
    '{}, желаю успеха в любую погоду!',
    'Пусть тебя, {}, никто не [подведёт](https://youtu.be/dQw4w9WgXcQ)!',
    'Кстати, {}, это мой [гитхаб](https://github.com/ulyumdzhi) аккаунт',
    
]